<div class='container text-center'>

    <h2 class='pt-4 pb-4'>Стоимость билетов</h2>

    <div class='border pt-2 pb-2'>
        <h4>Премьерные спектакли:</h4>
        <p>Партер, ложи, 1 ряд балкона - 650 руб. - 700 руб.</p>
        <p>2,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 500 руб.</p>
        <p>Галерея (3 этаж) - 350 руб.</p>
    </div>
    <div class='border pt-2 pb-2'>
        <h4>Вечерние спектакли:</h4>
        <p>Партер, ложи, 1 ряд балкона - 600 руб. - 650 руб.</p>
        <p>22,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 500 руб.</p>
        <p>Галерея (3 этаж) - 350 руб.</p>
    </div>
    <div class='border pt-2 pb-2'>
        <h4>Детские спектакли:</h4>
        <p>Партер, ложи, 1 ряд балкона - 450-500 руб.</p>
        <p>2,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 350 руб.</p>
        <p>Галерея (3 этаж) - 200 руб.</p>
    </div>
    <br>

    <h2 class='pt-4 pb-4'>Условия возвратов билетов</h2>

    <ul class="list-group list-group-flush pb-4">
        <li class="list-group-item"> <span class='text-secondary'><strong>100% стоимости билетов</strong></span>, при возврате билетов не позднее, чем за 10 дней до дня проведения спектакля (Срок возврата - 5 дней);</li>
        <li class="list-group-item"> <span class='text-secondary'><strong>50% стоимости билетов</strong></span>, при возврате билетов менее, чем за 10 дней, но не позднее, чем за 5 дней до дня проведения спектакля (Срок возврата - 3 дня);</li>
        <li class="list-group-item"> <span class='text-secondary'><strong>30% стоимости билетов</strong></span>, при возврате билетов менее, чем за 5 дней, но не позднее, чем за 3 дня до дня проведения спектакля (Срок возврата - 1 день);</li>
        <li class="list-group-item"> <span class='text-secondary'><strong>0% стоимости билетов</strong></span>, при возврате билетов менее, чем за 3 дня до дня проведения спектакля (Срок возврата – менее 1 дня).</li>
    </ul>

    <p  class='text-danger'><strong>*Возврат билетов, приобретенных через онлайн продажу производится на том сайте, где был приобретен билет.</strong></p>

</div>