<div class='container text-center'>

    <h2 class='pt-4 pb-4'>Горе от ума</h2>
    <p class='pt-3 pb-3'><strong> 12 марта 21:00</strong></p>
    <img class='nextpfm-img' src="/application/images/next-perfomance.jpeg" alt="ближайший спектакль">

    <p class='pt-4 pb-4 w-75 mx-auto'>
        Пьеса А. Грибоедова «Горе от ума» , написанная почти 200 лет назад, давно стала классикой и неисчерпаемым источником пословиц. Александр Блок характеризовал комедию как «до сих пор неразгаданное и, может быть, величайшее творение всей нашей литературы». Сценическая версия Камерного театра – попытка приблизиться к разгадке этой тайны.
        В постановке, с одной стороны, бережное отношение к классике русской драматургии, с другой – попытка увидеть созвучность нашему времени и ответить на вопрос: нужны ли Чацкие нашей эпохе?
        Зрителей также ждёт необычное пластико-хореографическое и музыкальное решение спектакля.
    </p>

    <div class='pt-4 pb-4'>
        <p><strong>Жанр:</strong> Комедия в 2-х действиях</p>
        <p><strong>Автор:</strong> А. Грибоедов</p>
    </div>

    <div class='pt-4 pb-4'>
        <p><strong>Павел Афанасьевич Фамусов:</strong> Сергей Павлов</p>
        <p><strong>Софья Павловна:</strong> Анастасия Миронова</p>
        <p><strong>Лиза служанка:</strong> Анастасия Быкова</p>
    </div>

    <button class='btn btn-size w-25 bgcolor-rebeccapurple text-white mt-2 mb-2'>Купить билет</button>
</div>